tap "homebrew/autoupdate"
tap "homebrew/bundle"
tap "homebrew/services"

# brew "michaelroosz/ssh/libsk-libfido2-install"

cask "visual-studio-code"
cask "monitorcontrol"
cask "google-chrome"
cask "popclip"

## Flexera

brew "go"
brew "awscli"
brew "docker-credential-helper-ecr"  
brew "kubectl"
brew "grpcurl" 

cask "microsoft-outlook"
cask "Microsoft-teams"
cask "onedrive"
cask "goland"   
cask "postman"
cask "docker"